tmp/tmp.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>tmp</title>
<!-- 2018-05-16 수 08:58 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
</head>
<body>
<div id="content">
<h1 class="title">tmp</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 아무거나 글쓰기</a>
<ul>
<li><a href="#sec-1-1">1.1. 시간은 언제나 소모 돼고있고 시간은 유한하다</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 아무거나 글쓰기</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 시간은 언제나 소모 돼고있고 시간은 유한하다</h3>
<div class="outline-text-3" id="text-1-1">
<p>
시간은 누구에게나 유한히 존제한다.
물론 사용할수 있는 시간은 다르지만 말이다.
사용할수 있는시간이 다르다는 말은 시간 대부분을 노동과 노동으로 인한 피로를 풀기 위해 스트래스 해소를 위해서 사용하는 사람과
온전히 본인 만을 위해서 시간을 사용할 수 있는 사람들의 차이가 존재 하기 때문이다.
</p>

<p>
나는 걸그룹을 좋아한다. 근데 그녀들을 보는 마음이 편치 않은 부분이 존재한다.
내가 알기론 그녀들의 수익구조가 일반 상식과는 너무나도 괴리가 있어보인다.
몇년간 열심히 활동을 하지만 수익이 없을수 있는것은 물론이고 심지어 빛마저 떠안고 활동을 마무리하는 사람도 있다. 아니 대부분의 걸그룹의 끝이 이렇다.
소수의 사람만이 일반적으로 알고있는 연예인의 삶을 누릴수 있는것이다.
</p>

<p>
걸그룹의 예에서 좀 황당한일은 기획사에서 연습생 시스템을 운영하면서 드는 비용전부를 연습생에 부여하고 있다는 것이다.
일반기업의 경우 투자비용을 직원에 부여하지 않는다는 것 과는 매우 다른 사례이다.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2018-05-16 수 08:58</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
